<?php

use App\Model_redaction;
use Illuminate\Database\Seeder;

class ModelRedactionSeeder extends Seeder
{
    /**
     * Run the database seeds.
     *
     * @return void
     */
    public function run()
    {
        Model_redaction::truncate();
        Model_redaction::create([
            'id'   =>  1,
            'title'   =>  "عدم الاعلام بالاسعار",
            'model'   =>  "خلال عملية المراقبة المجراة بـ.............، حيث تقدمنا إلى السيد................. الذي كان يمارس نشاط تجاري يتمثل في..........................، وبعد التعريف بمهامنا لاحظنا انه لم يقم بالإعلام بالأسعار لبعض المواد المعروضة عنده للبيع.
            وأنه بهذا الفعل يكون قد ارتكب مخالفة توصف بعدم الإعلام بالأسعار والتعريفات المنصوص عليها في المواد 04، 06، 07 والمعاقب عليها بالمادة 31 من القانون رقم 04/02 المؤرخ في 23/06/2004 المحدد للقواعد المطبقة على الممارسات التجارية.
            واستنادا إلى المادة 56 من نفس القانون التي تجيز لأعوان الرقابة اقتراح الغرامة المالية المناسبة فإننا نقترح غرامة مالية تقدر بثمانية ألاف دينار جزائري (8000 دج).
            لهذه الأسباب ومن اجلها حررنا ضده محضرا رسميا.
            ",
            'infraction_id'   =>  1,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  2,
            'title'   =>  "نموذج لمخالفة عدم الفوترة نقص البيانات القانونية",
            'model'   =>  "خلال عملية المراقبة المجراة على مستوى محل السيد.......تاجر بـ........ لـ............ وبعد التعريف بمهامنا طلبنا منه أن يقدم لنا السجل التجاري وفواتير الشراء..........فقدم لنا السجل التجاري وفواتير شراء غير قانونية لا تحمل الاسم واللقب
            الكاملين وكذا التعريف الجبائي ولا الرقم الخاص بالسجل التجاري ولا كيفية المخالصة 'الفاتورة مرفقة بالمحضر'، وتقدر قيمة الفاتورة بـ................
            وبهذا الفعل يكون السيد............قد ارتكب مخالفة توصف بعدم الفوترة 'الشراء بفاتورة غير قانونية' والمنصوص عليها في المواد 10،11، 13 من القانون رقم 04/02 المؤرخ في 23/06/2004 المحدد للقواعد المطبقة على الممارسات التجارية
            والمعاقب عليها بالمادة 33 من نفس القانون.
            وبناء على المادة 56 من القانون السالف الذكر تكون الغرامة المالية مقدرة بـ..................... x 80 %=.......... دج.
            لذا حررنا ضده محضرا رسميا.",
            'infraction_id'   =>  3,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  3,
            'title'   =>  "نموذج لمخالفة عدم الفوترة نقص البيانات القانونية",
            'model'   =>  "خلال عملية المراقبة المجراة على مستوى محل السيد.......تاجر بـ........ لـ............ وبعد التعريف بمهامنا طلبنا منه أن يقدم لنا السجل التجاري وفواتير الشراء..........فقدم لنا السجل التجاري وفواتير شراء غير قانونية لا تحمل الاسم واللقب
            الكاملين وكذا التعريف الجبائي ولا الرقم الخاص بالسجل التجاري ولا كيفية المخالصة 'الفاتورة مرفقة بالمحضر'، وتقدر قيمة الفاتورة بـ................
            وبهذا الفعل يكون السيد............قد ارتكب مخالفة توصف بعدم الفوترة 'الشراء بفاتورة غير قانونية' والمنصوص عليها في المواد 10،11، 13 من القانون رقم 04/02 المؤرخ في 23/06/2004 المحدد للقواعد المطبقة على الممارسات التجارية
            والمعاقب عليها بالمادة 33 من نفس القانون.
            وبناء على المادة 56 من القانون السالف الذكر تكون الغرامة المالية مقدرة بـ..................... x 80 %=.......... دج.
            لذا حررنا ضده محضرا رسميا.",
            'infraction_id'   =>  3,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  4,
            'title'   =>  "نموذج لمخالفة ممارسة أسعار غير شرعية",
            'model'   =>  "خلال عملية المراقبة المجراة على محل السيد.................تاجر بالتجزئة لـ................الكائن ببلدية..............
            وبعد التعريف بمهامنا لاحظنا أنّ هذا الأخير يبيع مادة السميد وزن 01 كلغ بسعر: 60 دج خلافا للسعر المحدد في المرسوم التنفيذي رقم 07/102 المؤرخ في 25/12/2007 المحدد لأسعار السميد من القمح الصلب عند الإنتاج وفي مختلف مراحل
            توزيعه والذي يحدد سعر 01 كلغ من النوع الرفيع بـ: 40 دج، أي كيس 25 كلغ بـ: 1000 دج للمستهلك.
            وأنه بهذا الفعل يكون هذا التاجر قد ارتكب مخالفة توصف بممارسة أسعار غير شرعية المنصوص عليها في المادتين 22، 23 من القانون رقم 10/06 المؤرخ في 15/08/2010 المعدّل والمتمّم للقانون رقم 04/02 المؤرخ في 23 جوان 2004
            المحدّد للقواعد المطبقة على الممارسات التجارية، والمعاقب عليها بالمادة 36 من القانون 10/06 السالف الذكر.
            وبناء على المادة 56 من القانون 04/02 تكون غرامة المصالحة مقدّرة بعشرين ألف دينار جزائري (20000 دج).
            لهذه الأسباب ومن اجلها حررنا ضده محضرا رسميا.
            ",
            'infraction_id'   =>  11,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  5,
            'title'   =>  "نموذج لمخالفة عدم تعديل بيانات مستخرج السجل التجاري(عدم مطابقة العنوان)",
            'model'   =>  "بناء على الإرسالية رقم............. المؤرخة في............. المرسلة إلينا من طرف مديرية التجارة لولاية تلمسان المتضمنة مراقبة تجار التجزئة لمواد البناء، حيث قمنا بدورية مراقبة لمدينة ندرومة حيث تقدمنا إلى السيد…………..الممثلة من طرف زوجها
            مبطول محمد بموجب وكالة مرفقة بالمحضر.
            وبعد التعريف بمهامنا واطلاعنا على السجل التجاري المقدم من طرف زوج المعنية لاحظنا أنّ هذه التاجرة تمارس نشاطها التجاري بحي.................، خلافا للعنوان المدوّن في السجل التجاري (....................).
            وبهذا الفعل تكون السيد………… قد ارتكبت مخالفة توصف بعدم تعديل بيانات مستخرج السجل التجاري 'عدم مطابقة العنوان'، الفعل المنصوص والمعاقب عليه بالمادة 37 من القانون 04/08 المؤرخ في 14/08/2004 المتعلق بشروط ممارسة الأنشطة
            التجارية.
            لهذه الأسباب ومن اجلها حرّرنا ضده محضرا رسميا.",
            'infraction_id'   =>  54,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  6,
            'title'   =>  "نموذج مخالفة ممارسة نشاط خارج عن موضوع السجل التجاري",
            'model'   =>  "خلال عملية المراقبة المجراة بمدينة الغزوات لاحظنا أن السيد...............والذي كان يقوم بعملية توزيع المواد الغذائية على متن شاحنة نوع مرسيدس وتحت رقم التسجيل............، فطلبنا منه تقديم السجل التجاري وبعد الاطلاع عليه لاحظنا أن النشاط
            المقيد في السجل التجاري هو تجارة متنقلة للمرطبات على مستوى أسواق البلديات وهذا خلافا لما كان يمارسه فعليا.
            وبهذا الفعل يكون السيد...............قد ارتكب مخالفة توصف بممارسة نشاط تجاري خارج عن موضوع السجل التجاري، الفعل المنصوص والمعاقب عليه بالمادة 41 من القانون رقم 04/08 المؤرخ في 14/08/2004 المتعلق بشروط ممارسة الأنشطة
            التجارية.
            لذا حرّرنا ضده محضرا رسميا.
            ",
            'infraction_id'   =>  53,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  7,
            'title'   =>  "نموذج مخالفة ممارسة نشاط تجاري قار دون حيازة محل",
            'model'   =>  "بناء على الإرسالية رقم..........المؤرخة في...............المرسلة إلينا من طرف مديرية التجارة بتلمسان، والمتضمنة قائمة بأسماء المتعاملين الاقتصاديين لمواد البناء وذلك قصد مراقبتهم والتأكد من شرعية ممارستهم لنشاطهم التجاري.
            حيث تقدمنا إلى السيد.............بتاريخ....................إلا أننا لم نجد محله التجاري المدوّن في السجل التجاري، لذا قمنا باستدعائه عن طريق البريد بتاريخ................، وبعد حضوره إلى مصالحنا صرّح لنا انه لم يمارس نشاطه التجاري المتمثل في تجارة
            بالتجزئة لمواد البناء المقيد في السجل التجاري منذ صدور سجله التجاري الثانوي.
            وبهذا الفعل يكون السيد................قد ارتكب مخالفة توصف بممارسة نشاط تجاري قار دون حيازة محل، الفعل المنصوص والمعاقب عليه في المادة 39 من القانون رقم 04/08 المؤرخ في 14/08/2004 المتعلق بشروط ممارسة الأنشطة التجارية.
            لذا حرّرنا ضده محضرا رسميا.
            ",
            'infraction_id'   =>  51,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  8,
            'title'   =>  "نموذج مخالفة ممارسة نشاط تجاري قار دون حيازة محل",
            'model'   =>  "بناء على الإرسالية رقم..........المؤرخة في...............المرسلة إلينا من طرف مديرية التجارة بتلمسان، والمتضمنة قائمة بأسماء المتعاملين الاقتصاديين لمواد البناء وذلك قصد مراقبتهم والتأكد من شرعية ممارستهم لنشاطهم التجاري.
            حيث تقدمنا إلى السيد.............بتاريخ....................إلا أننا لم نجد محله التجاري المدوّن في السجل التجاري، لذا قمنا باستدعائه عن طريق البريد بتاريخ................، وبعد حضوره إلى مصالحنا صرّح لنا انه متوقف عن نشاطه التجاري بسبب عدم
            تموينه بمادة الاسمنت من طرف مصنع الاسمنت ببني صاف وأنه ينوي القيام بممارسة نشاطه التجاري في الأيام القادمة.
            وبهذا الفعل يكون السيد................قد ارتكب مخالفة توصف بممارسة نشاط تجاري قار دون حيازة محل، الفعل المنصوص والمعاقب عليه في المادة 39 من القانون رقم 04/08 المؤرخ في 14/08/2004 المتعلق بشروط ممارسة الأنشطة التجارية.
            لذا حرّرنا ضده محضرا رسميا.
            ",
            'infraction_id'   =>  51,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  9,
            'title'   =>  "نموذج مخالفة ممارسة نشاط تجاري قار دون حيازة محل",
            'model'   =>  "من خلال القائمة المرسلة لنا من طرف مديرية التجارة انتقلنا عند السيد...............تاجر لـ.......................... الكائن بـ........................قصد مراقبة ومعاينة ممارسة نشاطه التجاري والتأكد من تواجد محله إلا أننا لم نجده، لذا قمنا
            بإرسال استدعاء تحت رقم ..... بتاريخ............للحضور إلى مصالحنا يوم................عل الساعة......... إلا انه لم يحضر، لذا قمنا بإرسال اعذار ثاني تحت رقم....... بتاريخ........ للحضور إلى مصالحنا يوم............... على الساعة
            .............إلا انه لم يحضر في اليوم والساعة المحددين.
            انه بهذا الفعل يكون السيد.................قد ارتكب مخالفة توصف بممارسة نشاط تجاري قار دون حيازة محل المنصوص والمعاقب عليها بالمادة 39 من القانون 04/08 المؤرخ في 14/08/2004 المتعلق بشروط ممارسة الأنشطة التجارية.
            لذا حررنا ضده محضرا رسميا.
            ",
            'infraction_id'   =>  51,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  10,
            'title'   =>  "نموذج مخالفة ممارسة نشاط تجاري قار دون حيازة محل",
            'model'   =>  "بناء على البرنامج المسطر من طرف المفتشة الإقليمية للتجارة والرّامي إلى مراقبة التجار الممارسين لنشاط كراء السيارات مع أو بدون سائق على مستوى بلدية سواحلية، والتأكد من وجود محلاتهم التجارية.
            حيث انتقلنا الى محل السيد ........ بتاريخ 20/05/2013 الكائن بــــــ..............، إلا أننا لم نعثر عليه في العنوان المذكور حسب فهرس المعطيات التجارية للمركز الوطني للسجل التجاري بتلمسان، لذا قمنا باستدعائه عبر البريد للحضور إلى مصالحنا
             يوم 29/05/2013 مرفوقا بالسجل التجاري، بطاقة التعريف الوطنية، عقد الإيجار أو الملكية ، إلا انه لم يحضر، وعليه قمنا باستدعائه مرة ثانية عبر البريد بموجب استدعاء تحت رقم ........ مؤرخ في30/05/2013 للحضور إلى مصالحنا يوم
             09/06/2013  على الساعة العاشرة صباحا، إلا انه لم يحضر في اليوم والساعة المحددين.
            وبهذا الفعل يكون السيد ............ قد ارتكب مخالفة توصف بممارسة نشاط تجاري قار دون حيازة محل المنصوص والمعاقب عليها في المادة 39 من القانون 04/08 المؤرخ في 14/08/2004 المتعلق بشروط ممارسة الأنشطة التجارية.
            لهذه الأسباب ومن اجلها حررنا ضده محضرا رسميا
            ",
            'infraction_id'   =>  51,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  11,
            'title'   =>  "نموذج مخالفة عدم إشهار البيانات القانونية (حضوري)-عدم إيداع الحسابات الاجتماعية لسنة",
            'model'   =>  "بناء على الإرسالية رقم..........الصادرة بتاريخ.............عن المركز الوطني للسجل التجاري بولاية تلمسان المتضمنة قائمة الشركات التي لم تقم بإيداع الحسابات الاجتماعية لسنة...........، قمنا باستدعاء السيد............مسير شركة..........
            .......عن طريق البريد بتاريخ.............للحضور إلى مصالحنا يوم...........، حيث صرّح لنا عند حضوره انه لم يقم بإيداع الحسابات الاجتماعية لسنة........طبقا للمادة 717 من القانون 75/59 المؤرخ في 26/09/1975 المتضمن القانون
            التجاري المعدل والمتمم.
            وبهذا الفعل يكون السيد...............قد ارتكب مخالفة توصف بعدم إشهار البيانات القانونية 'عدم إيداع الحسابات الاجتماعية لسنة........'، المنصوص عليها في المواد 14،12،11 والمعاقب عليها بالمادة 35 من القانون رقم 04/08 المؤرخ
            في 14/08/2004 المتعلق بشروط ممارسة الأنشطة التجارية.
            لذا حرّرنا ضده محضرا رسميا.
            ",
            'infraction_id'   =>  47,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  12,
            'title'   =>  "نموذج مخالفة عدم إشهار البيانات القانونية (غيابي)-عدم إيداع الحسابات الاجتماعية لسنة",
            'model'   =>  "بناء على الإرسالية رقم..........الصادرة بتاريخ.............عن المركز الوطني للسجل التجاري بولاية تلمسان المتضمنة قائمة الشركات التي لم تقم بإيداع الحسابات الاجتماعية لسنة...........، قمنا باستدعاء السيد............مسير شركة..........
            .......عن طريق البريد بتاريخ.............للحضور إلى مصالحنا يوم...........، إلا انه لم يحضر لذا قمنا باستدعائه مرة ثانية عن طريق البريد مع إشعار بالاستلام تحت رقم...........للحضور يوم............... وذلك قصد التأكد من عملية إيداع
            الحسابات الاجتماعية لسنة........طبقا للمادة 717 من القانون 75/59 المؤرخ في 26/09/1975 المتضمن القانون التجاري المعدل والمتمم إلا انه لم يحضر للمرة الثانية.
            وبهذا الفعل يكون السيد...............قد ارتكب مخالفة توصف بعدم إشهار البيانات القانونية 'عدم إيداع الحسابات الاجتماعية لسنة........'، المنصوص عليها في المواد 14،12،11 والمعاقب عليها بالمادة 35 من القانون رقم 04/08 المؤرخ في
            14/08/2004 المتعلق بشروط ممارسة الأنشطة التجارية.
            لذا حرّرنا ضده محضرا رسميا.
            ",
            'infraction_id'   =>  47,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  13,
            'title'   =>  "نموذج لمخالفة عدم القيد في السجل التجاري",
            'model'   =>  "انه تبعا للشكوى المقدمة لمديرية التجارة بمدينة تلمسان بتاريخ.......... من طرف السيد ........... تحت رقم.............، انتقلنا إلى العنوان السالف فلاحظنا أنّ السيد............. يمارس نشاط تجارة بالتجزئة للبزازة ................. بدون أن يكون مقيّدا في
            السجل التجاري.
           وأنّه بهذا التصرف يكون السيد.................. قد ارتكب مخالفة توصف بعدم القيد في السجل التجاري، الفعل منصوص عليه في المواد 04 من القانون رقم 04/08 المؤرخ في 14/08/2004 المتعلق بشروط ممارسة الأنشطة التجارية، والمواد 19
           ، 20، 28 من الأمر رقم 75/59 المؤرخ في 25/09/1975 المتضمن القانون التجاري المعدّل والمتمّم والمعاقب عليها بالمادة 31 من القانون رقم 04/08 السالف الذكر.
           لهذه الأسباب ومن اجلها قمنا بتحرير محضر رسمي ضده.
            ",
            'infraction_id'   =>  44,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  14,
            'title'   =>  "نموذج لمخالفة ممارسة نشاط تجاري دون القيد في السجل التجاري (نشاط قار)نموذج خاص بمهنة الحرفي",
            'model'   =>  "خلال عملية المراقبة المجراة بـ.............، حيث تقدمنا إلى السيد................. الذي كان يمارس نشاط تجاري يتمثل في..........................، وبعد التعريف بمهامنا طلبنا منه تقديم سجله التجاري إلا انه تعذّر عليه تلبية طلبنا في الحين، فتركنا له استدعاء
            للحضور إلى مصالحنا بتاريخ............. على الساعة .......... وبعد حضوره قدّم لنا بطاقة الحرفي الخاصة بحرفة................ تحت رقم............... الصادرة بتاريخ ............. عن ولاية (غليزان مثلا) مصرّحا انه اعتقد أنّ بإمكانه ممارسة حرفته بواسطة
            بطاقته الصادرة عن غرفة الحرف بولاية غليزان عبر كامل التراب الوطني.
           وبهذا الفعل يكون السيد ............ قد ارتكب مخالفة توصف بممارسة نشاط تجاري دون القيد في السجل التجاري (نشاط قار)، الفعل منصوص عليه في المادة 04 من القانون رقم 04/08 المؤرخ في 14/08/2004 المتعلق بشروط ممارسة بعض الأنشطة
           التجارية، والمادتين 19 و 20 من الأمر رقم 75/59 المؤرخ في 25/09/1975 المتضمن القانون التجاري المعدّل والمتمّم، والمعاقب عليها بالمادة 31 من القانون رقم 04/08 السالف الذكر. وبناء على ذلك فإنّنا نقترح غلق المحل التجاري للسيد.............
           إلى حين تسويته لوضعيته.
           لهذه الأسباب ومن اجلها حرّرنا ضده محضرا رسميا.
            ",
            'infraction_id'   =>  44,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  15,
            'title'   =>  "نموذج مخالفة معارضة المراقبة-رفض الاستجابة عمدا للاستدعاء",
            'model'   =>  "بناء على الإرسالية رقم..........الصادرة بتاريخ............عن مديرية التجارة لولاية تلمسان والمتضمنة أسماء التجار الممارسين لنشاط تجارة (بالجملة أو بالتجزئة) لمواد البناء.
            حيث انتقلنا يوم...............إلى محل السيد...............الكائن بـ................إلا أننا لم نعثر عليه في العنوان المذكور.
            لذا قمنا باستدعائه عبر البريد للحضور إلى مصالحنا يوم...................إلا انه لم يحضر، لذا قمنا باستدعائه مرة ثانية عبر البريد مع إشعار بالاستلام للحضور إلى مصالحنا يوم.............على الساعة العاشرة والنصف صباحا، إلا انه لم يحضر في اليوم
            والساعة المحددين.
            وبهذا الفعل يكون السيد............قد ارتكب مخالفة توصف بمعارضة المراقبة 'رفض الاستجابة عمدا للاستدعاء' المنصوص عليها في المادة 54 فقرة 03 والمعاقب عليها بالمادة 53 من القانون رقم 04/02 المؤرخ في 23/06/2004 المحدد للقواعد
            المطبقة على الممارسات التجارية.
            لذا حررنا ضده محضرا رسميا.
            ",
            'infraction_id'   =>  39,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  16,
            'title'   =>  "نموذج ثاني لمخالفة معارضة المراقبة-رفض الاستجابة للاستدعاء",
            'model'   =>  "بناء على البرنامج المسطر من طرف السيد رئيس المفتشة الإقليمية للتجارة والرّامي إلى مراقبة محلات تجار الاستيراد والتصدير ببلدية الغزوات قصد معاينة محلاتهم ومراقبة مدى شرعية ممارستهم لنشاطهم التجاري.
            حيث انتقلنا يوم 16/04/2013 إلى محل السيد...............مسيّر شركة...............الكائن بـ................إلا أننا لم نعثر عليه في العنوان المذكور حسب قاعدة البيانات الخاصة بالمركز الوطني للسجل التجاري بتلمسان.
            لذا قمنا باستدعائه عبر البريد للحضور إلى مصالحنا يوم 24/04/2013 مرفوقا بالسجل التجاري، بطاقة التعريف الوطنية وكذا فواتير الشراء والبيع لسنة 2013، إلا انه لم يحضر، وعليه قمنا باستدعائه مرة ثانية عبر البريد بموجب استدعاء تحت رقم.....
            .....مؤرخ في................ للحضور إلى مصالحنا يوم 05/05/2013 على الساعة العاشرة والنصف صباحا، إلا انه لم يحضر في اليوم والساعة المحددين.
            وبهذا الفعل يكون السيد............قد ارتكب مخالفة توصف بمعارضة المراقبة 'رفض الاستجابة للاستدعاء' المنصوص عليها في المادة 54 فقرة 03 والمعاقب عليها بالمادة 53 من القانون رقم 04/02 المؤرخ في 23/06/2004 المحدد للقواعد ا
            لمطبقة على الممارسات التجارية.
            لهذه الأسباب ومن اجلها حررنا ضده محضرا رسميا
            ",
            'infraction_id'   =>  39,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  17,
            'title'   =>  "نموذج ثاني لمخالفة معارضة المراقبة-رفض الاستجابة للاستدعاء",
            'model'   =>  "بناء على البرنامج المسطر من طرف المفتشة الإقليمية للتجارة والرّامي إلى مراقبة التجار الممارسين لنشاط وكالة كراء السيارات مع أو بدون سائق على مستوى بلدية سواحلية، والتأكد من وجود محلاتهم التجارية.
            حيث انتقلنا الى محل السيد ........ بتاريخ 20/05/2013 الكائن بالحوط بلدية سواحلية، إلا أننا لم نجده في العنوان المذكور حسب فهرس المعطيات التجارية للمركز الوطني للسجل التجاري بتلمسان، وخلال عملية المراقبة بمدينة تونان لاحظنا لافتة اشهارية لكراء السيارات فتقدمنا الى هذا المحل، فوجدنا أن النشاط الممارس فيه هو تجارة بالتجزئة للألبسة والأحذية، وبعد التعريف بمهامنا طلبنا من صاحب المحل ان يقدم لنا السجل التجاري فلاحظنا انه تابع للسيد ........ صاحب السجل التجاري رقم 13أ1373533، وعند استفسارنا عن اللافتة الاشهارية صرح لنا انها مجرد اشهار لصديقه التاجر .........، ولهذه الاسباب تركنا له استدعاء للحضور الى مصالحنا يوم 09/05/2013 مرفوقا بالسجل التجاري وبطاقة التعريف الوطنية الا انه لم يحضر. لذا قمنا بإرسال استدعاء ثاني عبر البريد تحت رقم      /2013 بتاريخ   /05/2013 للحضور إلى مصالحنا يوم 22/05/2013 على الساعة 10:30 صباحا إلا انه لم يحضر في اليوم والساعة المحددين.
            انه بهذا الفعل يكون السيد ........... قد ارتكب مخالفة توصف مخالفة بمعارضة المراقبة رفض الاستجابة للاستدعاء المنصوص عليها في المادة 54 فقر
            ",
            'infraction_id'   =>  39,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  18,
            'title'   =>  "نموذج ثاني لمخالفة معارضة المراقبة-رفض الاستجابة للاستدعاء",
            'model'   =>  "بناء على البرنامج المسطر من طرف المفتشة الإقليمية للتجارة والرّامي إلى مراقبة التجار الممارسين لنشاط وكالة كراء السيارات مع أو بدون سائق على مستوى بلدية سواحلية، والتأكد من وجود محلاتهم التجارية.
            حيث انتقلنا الى محل السيد ........ بتاريخ 20/05/2013 الكائن بالحوط بلدية سواحلية، إلا أننا لم نجده في العنوان المذكور حسب فهرس المعطيات التجارية للمركز الوطني للسجل التجاري بتلمسان، وخلال عملية المراقبة بمدينة تونان لاحظنا لافتة
            اشهارية لكراء السيارات فتقدمنا الى هذا المحل، فوجدنا أن النشاط الممارس فيه هو تجارة بالتجزئة للألبسة والأحذية، وبعد التعريف بمهامنا طلبنا من صاحب المحل ان يقدم لنا السجل التجاري فلاحظنا انه تابع للسيد ........ صاحب السجل التجاري رقم 13
            أ1373533، وعند استفسارنا عن اللافتة الاشهارية صرح لنا انها مجرد اشهار لصديقه التاجر .........، ولهذه الاسباب تركنا له استدعاء للحضور الى مصالحنا يوم 09/05/2013 مرفوقا بالسجل التجاري وبطاقة التعريف الوطنية الا انه لم يحضر. لذا
            قمنا بإرسال استدعاء ثاني عبر البريد تحت رقم      /2013 بتاريخ   /05/2013 للحضور إلى مصالحنا يوم 22/05/2013 على الساعة 10:30 صباحا إلا انه لم يحضر في اليوم والساعة المحددين.
            انه بهذا الفعل يكون السيد ........... قد ارتكب مخالفة توصف مخالفة بمعارضة المراقبة 'رفض الاستجابة للاستدعاء' المنصوص عليها في المادة 54 فقرة 03 والمعاقب عليها بالمادة 53 من القانون رقم 04/02 المؤرخ في 23/06/2004 المحدد للقواعد
            المطبقة على الممارسات التجارية.
            لهذه الأسباب ومن اجلها حررنا ضده محضرا رسميا.
            ",
            'infraction_id'   =>  39,
            'created_by'   =>  "admin",
        ]);
        Model_redaction::create([
            'id'   =>  19,
            'title'   =>  "نموذج ثاني لمخالفة معارضة المراقبة-رفض الاستجابة للاستدعاء",
            'model'   =>  "بناء على البرنامج المسطر من طرف المفتشية الإقليمية للتجارة بالغزوات والمتضمن أسماء التجار الممارسين لكافة أنواع نشاط تجارة بالجملة على مستوى الاختصاص الإقليمي، من أجل معرفة مدى شرعية ممارستهم لأنشطتهم التجارية.
            حيث انتقلنتا بتاريخ.............الى محل السيد...................الممارس لنشاط ................الكائن محله بـ........... الا اننا لم نعثر عليه في العنوان المذكور، لذا قمنا باستدعائه عبر البريد مع إشعار بالاستلام للحضور إلى مصالحنا يوم...................مرفوقا
             بالسجل التجاري الأصلي، بطاقة التعريف الوطنية، نسخة من شهادة الضرائب. إلا انه لم يحضر، لذا قمنا باستدعائه مرة ثانية عبر البريد مع إشعار بالاستلام للحضور إلى مصالحنا يوم.............على الساعة العاشرة والنصف صباحا، إلا انه لم يحضر
            في اليوم والساعة المحددين.
            وبهذا الفعل يكون السيد............قد ارتكب مخالفتين هما:
            01/ مخالفة توصف بممارسة نشاط تجاري قار دون حيازة محل المنصوص والمعاقب عليها في المادة 39 من القانون 04/08 المؤرخ في 14/08/2004 المتعلق بشروط ممارسة الأنشطة التجارية.
            02/ مخالفة توصف بمعارضة المراقبة 'رفض الاستجابة عمدا للاستدعاء' المنصوص عليها في المادة 54 فقرة 03 والمعاقب عليها بالمادة 53 من القانون رقم 04/02 المؤرخ في 23/06/2004 المحدد للقواعد المطبقة على الممارسات التجارية.
            لهذه الأسباب ومن أجلها حررنا ضده محضرا رسميا
            ",
            'infraction_id'   =>  39,
            'created_by'   =>  "admin",
        ]);

    }
}
